Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# powerup.remaining
source: Noch %@
en: Remaining: %@
es: Quedan %@
fr: Encore %@
hi: अभी भी%@
it: Ancora %@
ko: 남은: %@
nl: Overig: %@
pl: Pozostały: %@
pt: Ainda %@
ru: Еще%@
tr: Geriye kalan: %@
zh_hans: 剩余 %@
zh_hant: 仍為%@

# powerup.select_plant_prompt
source: Wähle eine Pflanze aus deinem Garten:
en: Choose a plant from your garden:
es: Elige una planta de tu jardín:
fr: Choisis une plante de ton jardin :
hi: अपने बगीचे से एक पौधा चुनें:
it: Choose a plant from your garden:
ja: あなたの庭から植物を選んでください:
ko: 정원에서 식물을 선택하세요:
nl: Kies een plant uit uw tuin:
pl: Wybierz roślinę ze swojego ogrodu:
pt: Escolhe uma planta do teu jardim:
ru: Выберите растение из вашего сада:
tr: Bahçenizden bir bitki seçin:
zh_hans: 从你的花园中选择一株植物：
zh_hant: 從您的花園中選擇一種植物：

# powerup.status.abgelaufen
source: Abgelaufen
en: Expired
es: Caducado
fr: Expiré
hi: समाप्त
it: Scaduto
ja: 期限切れ
ko: 만료됨
nl: Verlopen
pl: Wygasły
pt: Expirado
ru: Просрочено
tr: Süresi Doldu
zh_hans: 已过期
zh_hant: 已到期

# powerup.weed_shield.needs_weed.message
source: Dieses Power-up bleibt in deinem Inventar. Sobald Unkraut da ist, erneut antippen und „Benutzen“ wählen.
en: This power-up stays in your inventory. When weeds appear, tap it again and choose Use.
es: Este power-up queda en tu inventario. Cuando haya malas hierbas, tócalo y elige Usar.
fr: Ce power-up reste dans ton inventaire. Quand il y a des mauvaises herbes, appuie dessus puis Utiliser.
hi: यह पावर-अप आपके इनवेंटरी में रहेगा। जैसे ही जीवाणु दिखाई दे, इसे फिर से टैप करें और 'उपयोग करें' चुनें।
it: Questo power-up resta nell'inventario. Con le erbacce, toccalo e scegli Usa.
ja: このパワーアップはインベントリに残ります。雑草が表示されたら、もう一度タップして使用を選択します。
ko: 이 파워업은 인벤토리에 유지됩니다. 잡초가 나타나면 다시 탭하고 사용을 선택하세요.
nl: Deze power-up blijft in je inventaris. Wanneer er onkruid verschijnt, tikt u er nogmaals op en kiest u Gebruik.
pl: To wzmocnienie pozostaje w Twoim ekwipunku. Kiedy pojawią się chwasty, dotknij go ponownie i wybierz Użyj.
pt: Este power-up fica no inventário. Com ervas, toca nele e escolhe Usar.
ru: Это усиление останется в вашем инвентаре. Как только появится сорняк, нажмите на него снова и выберите «Использовать».
tr: Bu güçlendirme envanterinizde kalır. Yabani otlar göründüğünde tekrar dokunun ve Kullan'ı seçin.
zh_hans: 此强化道具将保留在你的物品栏中。一旦出现杂草，再次点击并选择“使用”。
zh_hant: 此強化道具仍保留在您的庫存中。一旦雜草出現，再次點擊並選擇“使用”。

# powerup.weed_shield.needs_weed.title
source: Noch kein Unkraut
en: No weeds yet
es: Aún sin malas hierbas
fr: Pas encore de mauvaises herbes
hi: अभी तक कोई खरपतवार नहीं
it: Nessuna erbaccia
ja: まだ雑草は生えていません
ko: 아직 잡초가 없네
nl: Nog geen onkruid
pl: Nie ma jeszcze chwastów
pt: Ainda sem ervas
ru: Пока нет сорняков
tr: Henüz yabani ot yok
zh_hans: 暂无杂草
zh_hant: 還沒有雜草

# preview_btn_continue
source: Weiter
en: Further
es: Más
fr: Plus loin
hi: आगे
it: Ulteriore
ja: さらに遠く
ko: 더 나아가
nl: Verder
pl: Dalej
pt: Avançar
ru: Дальше
tr: Daha öte
zh_hans: 更远
zh_hant: 更遠

# preview_btn_save
source: Speichern
en: Save
es: Ahorrar
fr: Sauvegarder
hi: बचाना
it: Salva
ja: 保存
ko: 구하다
nl: Redden
pl: Ratować
pt: Salvar
ru: Сохранять
tr: Kaydetmek
zh_hans: 节省
zh_hant: 節省

source: Priorität
en: Priority
es: Prioridad
fr: Priorité
hi: प्राथमिकता
it: Priorità
ja: 優先度
ko: 우선순위
nl: Prioriteit
pl: Priorytet
pt: Prioridade
ru: приоритет
tr: Öncelik
zh_hans: 优先级
zh_hant: 優先事項

# priority.high
source: Muss heute
en: Must do today
es: Must do today
fr: Must do today
hi: Must do today
it: Must do today
ja: Must do today
ko: Must do today
nl: Must do today
pl: Must do today
pt: Must do today
ru: Must do today
tr: Must do today
zh_hans: Must do today
zh_hant: Must do today

# priority.low
source: Kann warten
en: Can wait
es: Can wait
fr: Can wait
hi: Can wait
it: Can wait
ja: Can wait
ko: Can wait
nl: Can wait
pl: Can wait
pt: Can wait
ru: Can wait
tr: Can wait
zh_hans: Can wait
zh_hant: Can wait

# priority.medium
source: Sollte bald
en: Should be soon
es: Should be soon
fr: Should be soon
hi: Should be soon
it: Should be soon
ja: Should be soon
ko: Should be soon
nl: Should be soon
pl: Should be soon
pt: Should be soon
ru: Should be soon
tr: Should be soon
zh_hans: Should be soon
zh_hant: Should be soon

source: PRO
en: PER
es: POR
fr: PAR
hi: प्रति
it: PER
ja: PER
ko: 당
nl: PER
pl: ZA
pt: POR
ru: ПЕР
tr: BAŞINA
zh_hans: 每
zh_hant: 每

# profil_garten_level
source: Garten Level %d
en: Garden Level %d
es: Nivel de Jardín %d
fr: Niveau de jardin %d
hi: बगीचा स्तर%d
it: Garden Level %d
ja: ガーデンレベル %d
ko: 정원 레벨 %d
nl: Tuinniveau %d
pl: Poziom ogrodu %d
pt: Nível de jardim %d
ru: Уровень сада%d
tr: Bahçe Katı %d
zh_hans: 花园等级 %d
zh_hant: 花園層%d

# profile.achievements
source: Erfolge
en: Achievements
es: Logros
fr: Succès
hi: सफलताएँ
it: Obiettivi
ja: 実績
ko: 업적
nl: Prestaties
pl: Osiągnięcia
pt: Conquistas
ru: Успехи
tr: Başarılar
zh_hans: 成就
zh_hant: 成就

# profile.achievements.empty
source: Noch keine Erfolge freigeschaltet
en: No achievements unlocked yet
es: Aún no has desbloqueado ningún logro
fr: Aucun succès débloqué pour l'instant
hi: अभी तक कोई उपलब्धियाँ अनलॉक नहीं हुई हैं
it: No achievements unlocked yet
ja: まだロック解除された実績はありません
ko: 아직 잠금 해제된 업적이 없습니다.
nl: Er zijn nog geen prestaties ontgrendeld
pl: Nie odblokowano jeszcze żadnych osiągnięć
pt: Nenhuma conquista desbloqueada ainda
ru: Пока нет разблокированных достижений
tr: Henüz hiçbir başarının kilidi açılmadı
zh_hans: 尚未解锁任何成就
zh_hant: 尚未解鎖任何成就

# profile.achievements.locked_desc
source: Noch nicht freigeschaltet
en: Not yet unlocked
es: Aún no desbloqueado
fr: Pas encore débloqué
hi: अभी तक सक्रिय नहीं किया गया
it: Not yet unlocked
ja: まだロックが解除されていません
ko: 아직 잠금 해제되지 않음
nl: Nog niet ontgrendeld
pl: Jeszcze nie odblokowany
pt: Ainda não desbloqueado
ru: Ещё не разблокировано
tr: Henüz kilidi açılmadı
zh_hans: 尚未解锁
zh_hant: 尚未激活

# profile.achievements.subtitle
source: Deine Trophäenvitrine
en: Your Trophy Cabinet
es: Tu Vitrina de Trofeos
fr: Ta vitrine de trophées
hi: तुम्हारी ट्रॉफी की शोकेस
it: Your Trophy Cabinet
ja: あなたのトロフィーキャビネット
ko: 트로피 캐비닛
nl: Uw trofeeënkast
pl: Twoja szafka na trofea
pt: A tua vitrine de troféus
ru: Твоя витрина с трофеями
tr: Kupa Dolabınız
zh_hans: 你的奖杯陈列柜
zh_hant: 您的獎盃展示櫃

# profile.achievements.unlocked
source: Erfolge freigeschaltet
en: Achievements Unlocked
es: Logros Desbloqueados
fr: Succès débloqués
hi: सफलताएँ अनलॉक की गईं
it: Achievements Unlocked
ja: 実績のロックが解除されました
ko: 업적 잠금 해제
nl: Prestaties ontgrendeld
pl: Osiągnięcia odblokowane
pt: Conquistas desbloqueadas
ru: Достижения разблокированы
tr: Başarıların Kilidi Açıldı
zh_hans: 成就已解锁
zh_hant: 成就已解鎖

# profile.coins.available
source: Verfügbare Münzen
en: Coins Available
es: Monedas Disponibles
fr: Pièces disponibles
hi: उपलब्ध सिक्के
it: Coins Available
ja: 利用可能なコイン
ko: 사용 가능한 코인
nl: Munten beschikbaar
pl: Dostępne monety
pt: Moedas disponíveis
ru: Доступные монеты
tr: Mevcut Paralar
zh_hans: 可用金币
zh_hant: 可用硬幣

# profile.coins.earn.ad.button
source: Werbung schauen (+50)
en: Watch Ad (+50)
es: Ver anuncio (+50)
fr: Regarder une pub (+50)
hi: विज्ञापन देखें (+50)
it: Watch Ad (+50)
ja: 広告を見る (+50)
ko: 광고 시청 (+50)
nl: Advertentie bekijken (+50)
pl: Obejrzyj reklamę (+50)
pt: Ver anúncio (+50)
ru: Смотреть рекламу (+50)
tr: Reklamı İzle (+50)
zh_hans: 观看广告 (+50)
zh_hant: 觀看廣告 (+50)

# profile.coins.earn.ad.success
source: 50 Münzen erhalten!
en: 50 Coins received!
es: ¡50 Monedas recibidas!
fr: 50 pièces reçues !
hi: 50 सिक्कारियाँ प्राप्त करें!
it: 50 Coins received!
ja: 50コインを受け取りました！
ko: 코인 50개 받았습니다!
nl: 50 Munten ontvangen!
pl: Otrzymano 50 monet!
pt: 50 moedas recebidas!
ru: Получите 50 монет!
tr: 50 Para alındı!
zh_hans: 获得 50 金币！
zh_hant: 獲得50金幣！

# profile.coins.earn.ad.success_format
source: %d Münzen erhalten!
en: %d Coins received!
es: ¡%d Monedas recibidas!
fr: %d pièces reçues !
hi: %dसिक्के प्राप्त करें!
it: %d Coins received!
ja: %d コインを受け取りました!
ko: %d개의 코인을 받았습니다!
nl: %d Munten ontvangen!
pl: %d Otrzymane monety!
pt: %d moedas recebidas!
ru: Получить монеты%d!
tr: %d Para alındı!
zh_hans: 获得 %d 金币！
zh_hant: %d金幣已收到！

# profile.coins.earn.ad.title
source: Münzen verdienen
en: Earn Coins
es: Ganar Monedas
fr: Gagner des pièces
hi: सिक्के कमाना
it: Earn Coins
ja: コインを獲得する
ko: 코인 획득
nl: Verdien munten
pl: Zarabiaj monety
pt: Ganhar moedas
ru: зарабатывать монеты
tr: Para Kazanın
zh_hans: 赚取金币
zh_hant: 賺取金幣

# profile.coins.earn.ad.watching
source: Werbung läuft...
en: Ad playing...
es: Reproduciendo anuncio...
fr: Pub en cours...
hi: विज्ञापन चल रहा है...
it: Ad playing...
ja: 広告を再生しています...
ko: 광고 재생 중...
nl: Advertentie wordt afgespeeld...
pl: Odtwarzanie reklam...
pt: Anúncio a decorrer...
ru: Реклама идет...
tr: Reklam oynatılıyor...
zh_hans: 广告播放中...
zh_hant: 廣告投放中...

# profile.coins.earned
source: Verdient (gesamt)
en: Earned (Total)
es: Ganadas (Total)
fr: Gagnées (total)
hi: कुल अर्जित
it: Earned (Total)
ja: 獲得（合計）
ko: 획득(총액)
nl: Verdiend (totaal)
pl: Zdobyte (łącznie)
pt: Ganhas (total)
ru: Заработано (всего)
tr: Kazanılan (Toplam)
zh_hans: 已赚取（总计）
zh_hant: 所得（總計）

# profile.coins.exchange.ad_button
source: Anschauen & Erhalten
en: Watch & Get
es: Ver y Obtener
fr: Regarder & Obtenir
hi: देखें और प्राप्त करें
it: Watch & Get
ja: 見てゲット
ko: 시청 및 구매
nl: Kijk en ontvang
pl: Obejrzyj i zdobądź
pt: Ver & Obter
ru: Смотреть и получать
tr: İzle ve Al
zh_hans: 观看并领取
zh_hant: 查看和接收

# profile.coins.exchange.buy
source: Umwandeln
en: Exchange
es: Canjear
fr: Échanger
hi: परिवर्तित करना
it: Exchange
ja: 交換
ko: 교환
nl: Aandelenbeurs
pl: Giełda
pt: Trocar
ru: Преобразовать
tr: Değişme
zh_hans: 兑换
zh_hant: 轉變

# profile.coins.exchange.success
source: Power-Up erhalten!
en: Power-Up received!
es: ¡Power-Up recibido!
fr: Power-Up reçu !
hi: पावर-अप प्राप्त करें!
it: Power-Up received!
ja: パワーアップを受け取りました！
ko: 파워업을 받았습니다!
nl: Power-Up ontvangen!
pl: Otrzymano wzmocnienie!
pt: Power-Up recebido!
ru: Получить усиление!
tr: Güçlendirme alındı!
zh_hans: 获得强化道具！
zh_hant: 獲得力量提升！

# profile.coins.exchange.title
source: Power-Ups erhalten
en: Get Power-Ups
es: Obtener Power-Ups
fr: Obtenir des Power-Ups
hi: पावर-अप्स प्राप्त करें
it: Get Power-Ups
ja: パワーアップを入手
ko: 파워업 받기
nl: Krijg power-ups
pl: Zdobądź ulepszenia
pt: Obter Power-Ups
ru: Получить усиления
tr: Güçlendirmeleri Alın
zh_hans: 获得强化道具
zh_hant: 獲得能量提升

# profile.coins.how_to_earn
source: SO VERDIENST DU COINS
en: How do I earn coins?
es: CÓMO GANAR MONEDAS
fr: COMMENT GAGNER DES PIÈCES
hi: इस प्रकार आप कॉइन्स कमा सकते हैं
it: How do I earn coins?
ja: コインを獲得するにはどうすればよいですか?
ko: 코인은 어떻게 벌 수 있나요?
nl: Hoe verdien ik munten?
pl: Jak zarabiać monety?
pt: COMO GANHAR MOEDAS
ru: КАК ЗАРАБОТАТЬ МОНЕТЫ
tr: Nasıl para kazanabilirim?
zh_hans: 如何赚取金币
zh_hant: 如何賺取金幣

# profile.coins.offer.duration
source: Dauer: %d Sek.
en: Duration: %d sec.
es: Duración: %d seg.
fr: Durée: %d sec.
hi: अवधि:%dसे.
it: Duration: %d sec.
ja: 継続時間: %d 秒。
ko: 지속 시간: %d초
nl: Duur: %d sec.
pl: Czas trwania: %d sek.
pt: Duração: %d seg.
ru: Время:%dсек.
tr: Süre: %d sn.
zh_hans: 时长：%d 秒
zh_hant: 持續時間：%d秒。

# profile.coins.offer.duration.min
source: Dauer: %d Min.
en: Duration: %d min.
es: Duración: %d min.
fr: Durée: %d min.
hi: अवधि:%dमिनट
it: Duration: %d min.
ja: 期間: %d 分
ko: 기간: %d분
nl: Duur: %d min.
pl: Czas trwania: %d min.
pt: Duração: %d min.
ru: Продолжительность:%dмин.
tr: Süre: %d dk.
zh_hans: 时长：%d 分钟
zh_hant: 持續時間：%d最小值

# profile.coins.offer.reward
source: %d Münzen
en: %d Coins
es: %d Monedas
fr: %d pièces
hi: %dसिक्के
it: %d Coins
ja: %d コイン
ko: %d개의 코인
nl: %d Munten
pl: %d Monety
pt: %d moedas
ru: %dмонеты
tr: %d Para
zh_hans: %d 金币
zh_hant: %d幣

# profile.coins.spent
source: Ausgegeben
en: Spent
es: Gastadas
fr: Dépensées
hi: जारी किया गया
it: Spent
ja: 過ごした
ko: 지출
nl: Besteed
pl: Zużyty
pt: Gastas
ru: Выдано
tr: Harcanan
zh_hans: 已花费
zh_hant: 發布

# profile.coins.tip.habit
source: Gewohnheit erledigen
en: Complete a habit
es: Completar un hábito
fr: Compléter une habitude
hi: आदत पूरी करना
it: Complete a habit
ja: 習慣を完成させる
ko: 습관을 완성하세요
nl: Maak een gewoonte compleet
pl: Uzupełnij nawyk
pt: Completar um hábito
ru: привычка выполнять
tr: Bir alışkanlığı tamamla
zh_hans: 完成习惯
zh_hant: 養成習慣

# profile.coins.tip.streak
source: 7-Tage Streak
en: 7-Day Streak
es: Racha de 7 días
fr: Série de 7 jours
hi: 7-दिन की स्ट्रीक
it: 7-Day Streak
ja: 7日間連続
ko: 7일 연속
nl: 7-daagse reeks
pl: 7-dniowa passa
pt: Sequência de 7 dias
ru: 7-дневная серия
tr: 7 Günlük Seri
zh_hans: 7天连击
zh_hant: 連續7天

# profile.coins.tip.watering
source: Alle Pflanzen gießen
en: Water all plants
es: Regar todas las plantas
fr: Arroser toutes les plantes
hi: सभी पौधों को पानी देना
it: Water all plants
ja: すべての植物に水をやる
ko: 모든 식물에 물주기
nl: Geef alle planten water
pl: Podlewaj wszystkie rośliny
pt: Regar todas as plantas
ru: Полить все растения
tr: Tüm bitkileri sulayın
zh_hans: 浇灌所有植物
zh_hant: 給所有植物澆水

# profile.coins.total
source: Gesamtguthaben
en: Total Balance
es: Saldo Total
fr: Solde total
hi: कुल शेष
it: Total Balance
ja: 合計残高
ko: 총 잔액
nl: Totaal saldo
pl: Całkowite saldo
pt: Saldo total
ru: Общий баланс
tr: Toplam Bakiye
zh_hans: 总余额
zh_hant: 總餘額

# profile.edit.title
source: Avatar bearbeiten
en: Edit Avatar
es: Editar avatar
fr: Modifier l'avatar
hi: अवतार संपादित करें
it: Modifica avatar
ja: アバターの編集
ko: 아바타 편집
nl: Avatar bewerken
pl: Edytuj awatara
pt: Editar avatar
ru: Редактировать аватар
tr: Avatarı Düzenle
zh_hans: 编辑头像
zh_hant: 編輯頭像

# profile.focus.same
source: Gleiches wie gestern
en: Same as yesterday
es: Igual que ayer
fr: Identique à hier
hi: कल जैसा ही
it: Uguale a ieri
ja: 昨日と同じ
ko: 어제와 동일
nl: Hetzelfde als gisteren
pl: Tyle samo co wczoraj
pt: Igual a ontem
ru: То же, что и вчера
tr: Dünkü gibi
zh_hans: 与昨天相同
zh_hant: 和昨天一樣

# profile.focus.start
source: Starten
en: Start
es: Iniciar
fr: Démarrer
hi: प्रोफ़ाइल.फोकस.शुरू
it: Inizia
ja: 開始
ko: 시작
pl: Rozpocznij
pt: Iniciar
ru: профиль.фокус.начать
tr: Başlat
zh_hans: 配置文件.焦点.开始
zh_hant: 開始

# profile.focus.title
source: Fokus
en: Focus
es: Enfoque
fr: Concentration
hi: प्रोफ़ाइल.focus.शीरषक
it: Concentrazione
ja: 集中
ko: 집중
nl: Focus
pl: Skupienie
pt: Foco
ru: профиль.фокус.заголовок
tr: Odak
zh_hans: 个人资料.焦点.标题
zh_hant: 專注

# profile.inventory
source: Samen
en: Seeds
es: Semillas
fr: Graines
hi: बीज
it: Semi
ja: 種
ko: 씨앗
nl: Zaden
pl: Nasiona
pt: Sementes
ru: Семена
tr: Tohumlar
zh_hans: 种子
zh_hant: 種子

# profile.inventory.decorations
source: Schlechte Gewohnheiten
en: Bad Habits
es: Decoraciones
fr: Décorations
hi: खराब आदतें
it: Decorazioni
ja: 装飾品
ko: 장식물
nl: Decoraties
pl: Dekoracje
pt: Decorações
ru: Плохие привычки
tr: Dekorasyonlar
zh_hans: 坏习惯
zh_hant: 陋習

# profile.inventory.plants
source: Pflanzen
en: Plants
es: Plantas
fr: Plantes
hi: पौधे
it: Piante
ja: 植物
ko: 식물
nl: Planten
pl: Rośliny
pt: Plantas
ru: Растения
tr: Bitkiler
zh_hans: 植物
zh_hant: 植物

# profile.inventory.total_exchanged
source: Shop-Austausche
en: Shop Exchanges
es: Intercambios en tienda
fr: Échanges en boutique
hi: दुकान अदलाबदल
it: Scambi nel negozio
ja: ショップ交換
ko: 상점 교환
nl: Winkeluitwisselingen
pl: Sklepowe wymiany
pt: Trocas na loja
ru: Обмен магазинов
tr: Mağaza Değişimleri
zh_hans: 商店兑换
zh_hant: 商店兌換

# profile.plants
source: Pflanzen
en: Plants
es: Plantas
fr: Plantes
hi: पौधे
it: Plants
ja: 植物
ko: 식물
nl: Planten
pl: Rośliny
pt: Plantas
ru: Растения
tr: Bitkiler
zh_hans: 植物
zh_hant: 植物

# profile.plants.list
source: MEINE PFLANZEN
en: MY PLANTS
es: MIS PLANTAS
fr: MES PLANTES
hi: मेरे पौधे
it: MY PLANTS
ja: 私の植物
ko: 내 식물
nl: MIJN PLANTEN
pl: MOJE ROŚLINY
pt: AS MINHAS PLANTAS
ru: МОИ РАСТЕНИЯ
tr: BİTKİLERİM
zh_hans: 我的植物
zh_hant: 我的植物

# profile.plants.subtitle
source: Pflanzen in deinem Garten
en: Plants in your garden
es: Plantas en tu jardín
fr: Plantes dans ton jardin
hi: आपके बगीचे में पौधे
it: Plants in your garden
ja: あなたの庭の植物
ko: 당신의 정원에 있는 식물들
nl: Planten in uw tuin
pl: Rośliny w Twoim ogrodzie
pt: Plantas no teu jardim
ru: Растения в твоём саду
tr: Bahçenizdeki bitkiler
zh_hans: 你花园里的植物
zh_hant: 你花園裡的植物

# profile.streak
source: Tage
en: Days
es: Días
fr: Jours
hi: दिन
it: Giorni
ja: 日数
ko: 일
nl: Dagen
pl: Dni
pt: Dias
ru: дни
tr: Gün
zh_hans: 天
zh_hant: 天

# profile.streak.best
source: Bester Streak
en: Best Streak
es: Mejor racha
fr: Meilleure série
hi: सबसे अच्छा स्ट्रीक
it: Serie migliore
ja: 最高連続記録
ko: 최고 연속
nl: Beste reeks
pl: Najlepszy ciąg
pt: Melhor sequência
ru: Лучший стрик
tr: En İyi Seri
zh_hans: 最佳连击
zh_hant: 最佳連勝紀錄

# profile.title
source: Profil
en: Profile
es: Perfil
hi: प्रोफ़ाइल
it: Profile
ja: プロフィール
ko: 윤곽
nl: Profiel
pt: Perfil
ru: Профиль
zh_hans: 个人资料
zh_hant: 輪廓

# profile.transactions.empty
source: Noch keine Transaktionen
en: No transactions yet
es: Aún no hay transacciones
fr: Pas encore de transactions
hi: अभी तक कोई लेन-देन नहीं
it: No transactions yet
ja: まだ取引はありません
ko: 아직 거래가 없습니다.
nl: Nog geen transacties
pl: Nie ma jeszcze żadnych transakcji
pt: Ainda sem transações
ru: Ещё нет транзакций
tr: Henüz işlem yok
zh_hans: 暂无交易
zh_hant: 還沒有交易

# profile.user.name.default
source: Gärtner
en: Gardener
es: Jardinero
fr: Jardinier
hi: माली
it: Giardiniere
ja: ガーデナー
ko: 정원사
nl: Tuinman
pl: Ogrodnik
pt: Jardineiro
ru: садовник
tr: Bahçıvan
zh_hans: 园丁
zh_hant: 園丁

# profile.xp.earned
source: Verdiente XP
en: XP Earned
es: XP ganada
fr: XP gagnés
hi: कमाए गए XP
it: XP guadagnati
ja: 獲得XP
ko: 획득 XP
nl: XP verdiend
pl: Zdobyte XP
pt: XP ganhos
ru: Заслуженный опыт
tr: Kazanılan XP
zh_hans: 已获得经验值
zh_hant: 獲得 XP

# profile.xp.max
source: Meiste XP
en: Most XP
es: Más XP
fr: XP max
hi: सबसे अधिक XP
it: Max XP
ja: 最多XP
ko: 최다 XP
nl: Meeste XP
pl: Najwięcej XP
pt: Mais XP
ru: Больше всего опыта
tr: En çok XP
zh_hans: 最多经验值
zh_hant: 大多數XP

# profile.xp.total
source: Gesamt-XP
en: Total XP
es: XP Total
fr: XP Total
hi: कुल XP
it: XP Totale
ja: 合計XP
ko: 총 XP
nl: Totaal XP
pl: Łączne XP
pt: XP Total
ru: Общий опыт
tr: Toplam XP
zh_hans: 总经验值
zh_hant: 總經驗值

# prog_breathwork_d1_desc
source: 4 Sekunden ein, 4 Sekunden halten, 4 Sekunden aus, 4 Sekunden halten. Ideal für Fokus und Stressabbau.
en: 4 seconds on, 4 seconds hold, 4 seconds off, 4 seconds hold. Great for focus and stress relief.
es: 4 segundos encendido, 4 segundos en espera, 4 segundos apagado, 4 segundos en espera. Ideal para concentrarse y aliviar el estrés.
fr: 4 secondes allumé, 4 secondes maintenu, 4 secondes éteint, 4 secondes maintenu. Idéal pour la concentration et le soulagement du stress.
hi: 4 सेकंड चालू, 4 सेकंड होल्ड, 4 सेकंड बंद, 4 सेकंड होल्ड। फोकस और तनाव से राहत के लिए बढ़िया।
it: 4 secondi accesi, 4 secondi in attesa, 4 secondi spenti, 4 secondi in attesa. Ottimo per concentrarsi e alleviare lo stress.
ja: 4 秒オン、4 秒保持、4 秒オフ、4 秒保持。集中力とストレス解消に最適です。
ko: 4초 켜짐, 4초 유지, 4초 꺼짐, 4초 유지. 집중력과 스트레스 해소에 좋습니다.
nl: 4 seconden aan, 4 seconden vasthouden, 4 seconden uit, 4 seconden vasthouden. Geweldig voor focus en stressverlichting.
pl: 4 sekundy włączenia, 4 sekundy przytrzymania, 4 sekundy wyłączenia, 4 sekundy przytrzymania. Świetnie poprawia koncentrację i łagodzi stres.
pt: 4 segundos ligado, 4 segundos em espera, 4 segundos desligado, 4 segundos em espera. Ótimo para foco e alívio do estresse.
ru: 4 секунды включено, 4 секунды удержано, 4 секунды выключено, 4 секунды удержано. Отлично подходит для концентрации внимания и снятия стресса.
tr: 4 saniye açık, 4 saniye bekle, 4 saniye kapalı, 4 saniye bekle. Odaklanma ve stres giderme için harika.
zh_hans: 4 秒开启，4 秒保持，4 秒关闭，4 秒保持。非常适合集中注意力和缓解压力。
zh_hant: 4 秒開啟，4 秒維持，4 秒關閉，4 秒維持。非常適合集中註意力和緩解壓力。

# prog_breathwork_d1_t2
source: Puls bewusst gesenkt
en: Pulse consciously lowered
es: Pulso bajado conscientemente
fr: Pouls consciemment abaissé
hi: नाड़ी जानबूझकर कम हो गई
it: Il polso è consapevolmente abbassato
ja: 意識的に脈拍が下がった
ko: 맥박이 의식적으로 낮아짐
nl: Polsslag bewust verlaagd
pl: Puls świadomie obniżony
pt: Pulso conscientemente reduzido
ru: Пульс сознательно снижен.
tr: Nabız bilinçli olarak düşürüldü
zh_hans: 脉搏有意识地降低
zh_hant: 脈搏有意識地降低

# prog_breathwork_d2_desc
source: 4s ein, 7s halten, 8s ausatmen. Stark parasympathisch, ideal zum Herunterfahren.
en: Inhale for 4s, hold for 7s, exhale for 8s. Strongly parasympathetic, ideal for shutting down.
es: Inhala durante 4 segundos, mantén la posición durante 7 segundos y exhala durante 8 segundos. Fuertemente parasimpático, ideal para cerrarse.
fr: Inspirez pendant 4 secondes, maintenez pendant 7 secondes, expirez pendant 8 secondes. Fortement parasympathique, idéal pour s'arrêter.
hi: 4 सेकंड तक सांस लें, 7 सेकंड तक रोकें, 8 सेकंड तक सांस छोड़ें। अत्यधिक परानुकंपी, बंद करने के लिए आदर्श।
it: Inspira per 4 secondi, trattieni per 7 secondi, espira per 8 secondi. Fortemente parasimpatico, ideale per spegnersi.
ja: 4秒間吸って、7秒間保持し、8秒間吐きます。副交感神経が強く、シャットダウンするのに最適です。
ko: 4초 동안 숨을 들이마시고, 7초 동안 유지하고, 8초 동안 숨을 내쉬세요. 강한 부교감신경을 갖고 있어 폐쇄에 이상적입니다.
nl: Adem 4 seconden in, houd 7 seconden vast en adem 8 seconden uit. Sterk parasympathisch, ideaal om af te sluiten.
pl: Wdech przez 4 s, przytrzymaj przez 7 s, wydech przez 8 s. Silnie przywspółczulny, idealny do zamykania się.
pt: Inspire por 4s, segure por 7s, expire por 8s. Fortemente parassimpático, ideal para desligar.
ru: Вдохните 4 секунды, задержите дыхание 7 секунд, выдохните 8 секунд. Сильно парасимпатический, идеально подходит для отключения.
tr: 4 saniye nefes alın, 7 saniye tutun, 8 saniye nefes verin. Güçlü bir şekilde parasempatiktir, kapanmak için idealdir.
zh_hans: 吸气4秒，屏住7秒，呼气8秒。副交感神经强，非常适合关闭。
zh_hant: 吸氣4秒，屏住7秒，吐氣8秒。副交感神經強，非常適合關閉。

# prog_breathwork_d2_t1
source: %lld Min 4-7-8 Atmung
en: %lld Min 4-7-8 breathing
es: %lld Min 4-7-8 respiración
fr: %lld Respiration min 4-7-8
hi: %lld न्यूनतम 4-7-8 श्वास
it: %lld Min 4-7-8 respirazione
ja: %lld 最小 4-7-8 呼吸
ko: %lld 최소 4-7-8 호흡
nl: %lld Min. 4-7-8 ademhaling
pl: %lld Min. 4-7-8 oddychania
pt: %lld Min 4-7-8 respiração
ru: %lld Мин. 4-7-8 дыхания
tr: %lld Min 4-7-8 solunum
zh_hans: %lld 分钟 4-7-8 呼吸
zh_hant: %lld 分鐘 4-7-8 呼吸

# prog_breathwork_d2_t2
source: Volle Ausatmung erzwungen
en: Full exhalation forced
es: Exhalación completa forzada
fr: Expiration complète forcée
hi: पूर्ण साँस छोड़ने के लिए बाध्य किया गया
it: Espirazione completa forzata
ja: 強制的に完全に吐き出す
ko: 강제로 완전히 호기함
nl: Volledige uitademing geforceerd
pl: Wymuszony pełny wydech
pt: Expiração completa forçada
ru: Полный выдох форсированный
tr: Tam nefes verme zorunlu
zh_hans: 用力完全呼气
zh_hant: 用力完全呼氣

# prog_breathwork_d2_title
source: 4-7-8 Atmung
en: 4-7-8 breathing
es: 4-7-8 respiración
fr: Respiration 4-7-8
hi: 4-7-8 श्वास
it: 4-7-8 respirazione
ja: 4-7-8の呼吸
ko: 4-7-8 호흡
nl: 4-7-8 ademhaling
pl: Oddychanie 4-7-8
pt: 4-7-8 respiração
ru: дыхание 4-7-8
tr: 4-7-8 nefes alma
zh_hans: 4-7-8呼吸
zh_hant: 4-7-8呼吸
